<!DOCTYPE html>

<html>


<head>

	<link rel="stylesheet" href="style.css" />
	<title> micro-assurance </title>
	

</head>


	
<body>

	<h1> Un service de veille sur la micro-assurance </h1>

		<p> Bonjour &agrave; tous ! </p>

		<p> L'objet de ce site est la <strong>diffusion d'informations sur la micro-assurance</strong>. 
		L'id&eacute;e g&eacute;n&eacute;rale est de participer aux &eacute;changes d'articles de recherche, de rapports d'activit&eacute; et de jeux de donn&eacute;es concernant ce sujet. 
		En particulier, l'accent sera mis sur la veille scientifique sous la forme d'une revue des travaux en cours et la production de documents de synth&egrave;se. 
		Plusieurs sites remplissent d&eacute;j&agrave; le r&ocirc;le de point d'acc&egrave;s &agrave; des ressources nombreuses et libres. 
		La vocation du pr&eacute;sent site est de hi&eacute;rarchiser et classifier les sources disponibles pour les rendre plus facilement exploitables. </p>

		<em> N.B. ce projet est aussi l'occasion de m'initier &agrave; la cr&eacute;ation d'un site internet, d'o&ugrave; la pr&eacute;sentation encore tr&egrave;s aust&egrave;re ;-) </em>


	<h2> Liste des principaux sites </h2>
	
		<ol>
    			<li> <a href=http://www.microfinancegateway.org/fr><img src="images/cgap.png" class="imageflottante" alt="Image flottante" /></a> une importante plateforme d'&eacute;changes autour des outils &eacute;conomiques de r&eacute;duction de la pauvret&eacute; ; </li>
    			<li> <a href=http://www.impactinsurance.org/fr> www.impactinsurance.org </a> : le site du Bureau International du Travail d&eacute;di&eacute &agrave; la promotion de la micro-assurance ; </li>
    			<li> <a href=http://www.microinsurancenetwork.org/> www.microinsurancenetwork.org </a> : un site sp&eacute;cialis&eacute; de partage de donn&eacute;es et d'informations ; </li>
    			<li> <a href=http://www.microinsurancecentre.org/> www.microinsurancecentre.org </a> : le site d'un organisme de conseil et de recherche en micro-assurance. </li>	
		</ol>


<ul id="menu-demo2">
	
	<li><a href="#">Ressources</a>
		<ul>
			<li><a href="#"><img src="images/cgap.png" class="imageflottante" alt="Image flottante" /></a></li>
			<li><a href="#"><img src="images/impact_insurance.png" class="imageflottante" alt="Image flottante" /></a></li>
			<li><a href="#">lien sous menu 3</a></li>
			<li><a href="#">lien sous menu 3</a></li>
		</ul>
	</li>
	
</ul>



</body>
</html>