<!DOCTYPE html>
<html>

<head>
	<meta charset="UTF-8">
	<link rel="stylesheet" href="style_ressource.css" />
	<title> Ressources </title>
</head>

    <h2> Liste des principaux sites </h2>

     
      <ol>
        <li> <a href=http://www.microfinancegateway.org/fr class="lien2"> www.microfinancegateway.org </a> une importante plateforme d'&eacute;changes autour des outils &eacute;conomiques de r&eacute;duction de la pauvret&eacute; ; </li>
    	<li> <a href=http://www.impactinsurance.org/fr class="lien2"> www.impactinsurance.org </a> : le site de l'Organisation Internationale du Travail d&eacute;di&eacute &agrave; la promotion de la micro-assurance ; </li>
    	<li> <a href=http://www.microinsurancenetwork.org/ class="lien2"> www.microinsurancenetwork.org </a> : un site sp&eacute;cialis&eacute; de partage de donn&eacute;es et d'informations ; </li>
    	<li> <a href=http://www.microinsurancecentre.org/ class="lien2"> www.microinsurancecentre.org </a> : le site d'un organisme de conseil et de recherche en micro-assurance. </li>	
      </ol>
   
    <h2> Liste des principales publications libres </h2>

      <p> La publication phare dans le domaine de la micro-assurance est actuellement le dossier <a href=http://www.munichre-foundation.org/home/Microinsurance/MicroinsuranceCompendium/Vol-2/French.html class="lien2"> Guide de la micro-assurance Vol.II </a>, &eacute;labor&eacute; conjointement par la fondation Munich Re et par l'Organisation Internationale du Travail. 
      Il s'agit d'un document qui compile l'ensemble des observations disponibles sur la mise en pratique de la micro-assurance. L'int&eacute;gralit&eacute; de ce travail est accessible gratuitement (et dans plusieurs langues) sur le site de la fondation Munich Re.     
      </p>

    <h2> Liste des principaux ouvrages en fran&ccedil;ais  </h2>

      <p> Deux ouvrages notables:
        <ol>
         <li> <a href=http://documents.banquemondiale.org/curated/fr/2002/01/7602615/social-reinsurance-new-approach-sustainable-community-health-financing-reassurance-sociale-stabiliser-les-micro-assurances-sante-dans-les-pays-pauvres> R&eacute;assurance sociale: stabiliser les micro-assurances sant&eacute; dans les pays pauvres </a>, 2002, David DROR et Alexander PREKER.  
         <li> Micro-assurance : D&eacute;fis, mise en place et commercialisation, 2006, Marc NABETH ;
        </ol>

    <h2> Liste des principaux acteurs </h2>

      <p> En France, deux offres existent &agrave; destination des micro-entrepreneurs. Ce sont celles de l'<a href=http://www.adieconnect.fr/financements/micro-assurance>ADIE</a> et d'<a href=http://www.entrepreneursdelacite.org/>Entrepreneurs de la Cit&eacute;</a>. Il s'agit plus d'assurances professionnelles de base &agrave; prix r&eacute;duit (car subventionn&eacute;es) que de produits d'assurance innovants. </p>


</html>