<!DOCTYPE html>
<html>

	<head>
	<meta charset="UTF-8">
	<link rel="stylesheet" href="style_ressource.css" />
	<title> Ressources </title>
</head>

	<body>

	<header>	
	<h1> <strong>Ressources organis&eacute;es</strong> </h1>
	</header>
 
        <section>
		<h2> Revue de presse </h2> 
			<ol>
        		<li> Farine, Mathilde. 2015. "Le mythe du microcr&eacute;dit". Le Temps. En ligne. 26 mars 2015. <a href=http://www.letemps.ch/Page/Uuid/d3aa10d0-d30a-11e4-9f2b-2a6998eb792a/Le_mythe_du_microcr%C3%A9dit>&lt;http://www.letemps.ch/Page/Uuid/d3aa10d0-d30a-11e4-9f2b-2a6998eb792a/Le_mythe_du_microcr%C3%A9dit&gt;</a>. Consult&eacute; le 30 juin 2015.
				<li> Fleitour, Ga&euml;lle. 2008. "La micro-assurance au secours des cr&eacute;ateurs fran&ccedil;ais d'entreprises". Le Monde. En ligne. 5 juillet 2008. <a href=http://www.lemonde.fr/economie/article/2008/07/05/la-micro-assurance-au-secours-des-createurs-francais-d-entreprises_1066825_3234.html?xtmc=microassurance_micro_assurance&xtcr=2 >&lt;http://www.lemonde.fr/economie/article/2008/07/05/la-micro-assurance-au-secours-des-createurs-francais-d-entreprises_1066825_3234.html?xtmc=microassurance_micro_assurance&xtcr=2&gt;</a>. Consult&eacute; le 30 juin 2015.   
				<li> Nabeth, Marc. 2007. "Assurance, micro-assurance et d&eacute;veloppement". Le Monde. En ligne. 12 f&eacute;vrier 2007. <a href=http://www.lemonde.fr/talents-fr/article/2007/02/12/assurance-micro-assurance-et-developpement_866204_3504.html?xtmc=microassurance_micro_assurance&xtcr=1 > &lt;http://www.lemonde.fr/talents-fr/article/2007/02/12/assurance-micro-assurance-et-developpement_866204_3504.html?xtmc=microassurance_micro_assurance&xtcr=1&gt;</a>. Consult&eacute; le 30 juin 2015.
			</ol>
		</section>

		<section>
       	<h2> Liste des principaux sites </h2>
			<ol>
   				<li> <a href=http://www.microfinancegateway.org/fr class="lien2"> www.microfinancegateway.org </a> : une importante plateforme d'&eacute;changes autour des outils &eacute;conomiques de r&eacute;duction de la pauvret&eacute; ; </li>
    			<li> <a href=http://www.impactinsurance.org/fr class="lien2"> www.impactinsurance.org </a> : le site de l'Organisation Internationale du Travail [OIT] d&eacute;di&eacute &agrave; la promotion de la micro-assurance ; </li>
    			<li> <a href=http://www.microinsurancenetwork.org/ class="lien2"> www.microinsurancenetwork.org </a> : un site sp&eacute;cialis&eacute; de partage de donn&eacute;es et d'informations ; </li>
    			<li> <a href=http://www.microinsurancecentre.org/ class="lien2"> www.microinsurancecentre.org </a> : le site d'un organisme de conseil et de recherche en micro-assurance. </li>	
        	</ol>
		</section>

		<section>
        <h2> Liste des principales publications libres </h2>
        <p> La publication phare dans le domaine de la micro-assurance est actuellement le dossier <a href=http://www.munichre-foundation.org/home/Microinsurance/MicroinsuranceCompendium/Vol-2/French.html class="lien2"> Guide de la micro-assurance Vol.II </a>, &eacute;labor&eacute; conjointement par la fondation Munich Re et par l'Organisation Internationale du Travail. 
        Il s'agit d'un document qui compile l'ensemble des observations disponibles sur la mise en pratique de la micro-assurance. L'int&eacute;gralit&eacute; de ce travail est accessible gratuitement (et dans plusieurs langues) sur le site de la fondation Munich Re.     
        </p>

        <p> J'ajoute deux s&eacute;ries de publications li&eacute;es aux sites mentionn&eacute;s ci-dessus: les "Microinsurance Paper" de l'OIT et les documents issus du projet MicroInsurance Learning and Knowledge [MILK] du Microinsurance Center. </p>    
		
		<article>

			<h2> Microinsurance Paper #1 </h2>

			<a href=http://www.ilo.org/employment/Whatwedo/Publications/WCMS_124449/lang--en/index.htm><img src="MiP1.jpg" alt="Microinsurance Paper - 1&egrave;re page" height=300/></a>

			<p>
			<h3> R&eacute;sum&eacute; [Traduction approximative] </h3>
			Cet article propose un panorama de l'&eacute;tat actuel de la recherche en micro-assurance. L'objectif principal est d'identifier les lacunes scientifiques qui m&eacuteriteraient des investigations plus pouss&eacute;es. 
			La revue est structur&eacute;e selon trois axes: (1.) le besoin d'&eacute;valuation pr&eacute;cise de l'impact de la micro-assurance, (2.) en incluant les dimensions relatives &agrave; la confiance et &agrave; la compr&eacute;hension 
			de l'assurance par les pauvres, et finallement (3.) le besoin de recherches approfondies sur les diff&eacute;rentes dimensions de l'offre, en particulier sur les difficult&eacute;s principales et les obstacles &agrave; une large diffusion 
			avec un niveau suffisant d'implantation de la micro-assurance. Pour chacun de ces grands axes, ce document apporte une br&egrave;ve revue de la litt&eacute;rature technique existante, ainsi que les questions qui pourraient mener &agrave; des travaux suppl&eacute;mentaires,
			tout en informant sur l'agenda de recherche du <a href=http://www.impactinsurance.org/fr>Microinsurance Innovation Facility</a>.
			</p> 

		</article>

		<article>

			<h2> Delta Life </h2>

			<a href=http://www.microfinancegateway.org/library/delta-life-bangladesh><img src="DL.jpg" alt="Delta Life - Case Studies" height=300/></a>

			<h3> R&eacute;sum&eacute; [Traduction approximative] </h3>

			<p>
			La soci&eacute;t&eacute; d'assurance Delta Life a &eacute;t&eacute; cr&eacute;&eacute;e &agrave; la fin de l'ann&eacute;e 1986, peu de temps apr&egrave;s la privatisation du secteur financier du Bangladesh. 
			Les premiers produits de Delta Life consistaient initialement en assurance vie mixte, combinant &eacute;pargne et garantie d&eacute;c&egrave;s, et ce &agrave; destination des classes moyennes et ais&eacute;es du Bangladesh.
			Mais peu de temps apr&egrave;s la cr&eacute;ation de l'entreprise, le fondateur, M. Shafat Ahmed Chaudhuri, et les autres actionnaires reconnurent que Delta avait besoin de produire quelque chose de plus innovant si elle voulait devenir pertinente pour 
			la majorit&eacute; de la population qui vivait sous le seuil de pauvret&eacute;.  
			</p> 
			<p>
			En 1988, inspir&eacute; par le succ&egrave;s grandissant de la Grameen Bank et d'autres m&eacute;canismes de micro-cr&eacute;dit au Bangladesh, Delta a lanc&eacute; sa propre exp&eacute;rimentation, Grameen Bima ou assurance village.
			Dans la conception initiale de Grameen Bima, il &eacute;tait pr&eacute;vu la collaboration avec l'ONG sp&eacute;cialis&eacute;e dans le microcr&eacute;dit qui apportait le syst&egrave;me de distribution au produit d'assurance vie de Delta.
			Ce partenariat prit fin peu de temps apr&egrave;s &agrave; cause d'une diff&eacute;rence d'objectifs.    
			</p>
			<p>
			Delta a alors d&eacute;velop&eacute; son propre r&eacute;seau de distribution et a rapidement constat&eacute; les b&eacute;n&eacute;fices de la vente de ses propres polices.
			En cons&eacute;quences de quoi a &eacute;t&eacute; d&eacute;velop&eacute et introduit un projet de micro-assurance urbaine, Gono Bima, qui offrait un produit similaire d'assurance vie.
			</p>
			<p>
			En 1991, la compagnie commen&ccedil;a &agrave; introduire des pr&ecirc;ts en compl&eacute;ment de ses polices d'assurance vie.
			Les pr&ecirc;ts &eacute;taient pens&eacute;s pour engendrer des revenus compl&eacute;mentaires chez les assur&eacute;s, 
			en aidant &agrave; am&eacute;liorer leur d&eacute;veloppement &eacute;conomique tout en leur rendant plus facile le paiement des primes.
			Le r&eacute;sultat s'av&eacute;ra d&eacute;sastreux. Les rembourcements tomb&egrave;rent &agrave; environ cinquante pourcents et Delta subit une perte significative.
			</p>
			<p>
			Dans la deuxi&egrave;me moiti&eacute; des ann&eacute;es 1990, les programmes de micro-assurance de Delta Life connurent une croissance &eacute;tonnante. L'effectif des produits Grameen et Gono Bima r&eacute;unis augmenta de moins de 40 000 polices &eacute;mises en 1994 &agrave; plus de 450 000 polices &eacute;mises en 1998.
			Pourtant, alors que la d&eacute;cennie arrivait &agrave; son terme, Delta sentit les effets de cette croissance irr&eacute;frein&eacute;e. L'expansion rapide r&eacute;v&egrave;la des faiblesses significatives dans les syst&egrave;mes d'informations, les proc&eacute;dures de cont&ocirc;le interne et l'administration.		
			</p>
			<p>
			Les profits &eacute;taient longs &agrave; venir, ou du moins telle en &eacute;tait l'impression. En 2002, le directoire de Delta d&eacute;cida de confier Gono et Grameen Bima &agrave; une entreprise non lucrative. 
			Finalement, apr&egrave;s qu'un rapport actuariel plus tard cette m&ecirc;me ann&eacute;e montra que les projets de micro-assurance contribuaient en r&eacute;alit&eacute; aux prodits, il fut d&eacute;cid&eacute; de conserver les projets et de les transformer pour une meilleure efficacit&eacute;.
			Une r&eacute;organisation des op&eacute;rations de micro-assurance en 2002 et 2003 int&eacute;gra les axes critiques suivants:
				<ul>
					<li>Am&eacute;liorer les proc&eacute;dures de contr&ocirc;le interne</li>
					<li>Am&eacute;liorer les syst&egrave;mes d'information pour disposer de meilleures donn&eacute;es d'analyses</li>
					<li>Consolider les projets de micro-assurance Gono et Grameen Bima dans une division unique Gono-Grameen Bima (GGB)</li>
					<li>D&eacute;centraliser l'autorit&eacute; aux niveaux r&eacute;gionaux et/ou terrain</li>
					<li>Restructurer en s&eacute;parant la vente et les services des fonctions administratives</li>
					<li>D&eacute;velopper un m&eacute;canisme de r&eacute;mun&eacute;ration incitative</li>
					<li>Mettre en place des fr&eacute;quences variables de paiement des primes permettant une flexibilit&eacute; accrue pour les souscripteurs et une efficacit&eacute; am&eacute;lior&eacute;e pour les organisateurs</li>
					<li>Professionnaliser la culture institutionnelle</li>
					<li>Eliminer les pr&ecirc;ts pour projet des activit&eacute;s de micro-pr&ecirc;ts.</li>
				</ul>
			Ces ajustements ont g&eacute;n&eacute;r&eacute; de nettes b&eacute;n&eacute;fices pour la compagnie. Par exemple, en partie comme r&eacute;sultat de la consolidation de Gono et Grameen Bima, les co&ucirc;ts d'administration ont diminu&eacute;.
			Par ailleurs, d&eacute;centraliser l'autorit&eacute; a acc&eacute;l&eacute;r&eacute; les ventes, la collecte des primes et la gestion des sinistres, ainsi que la capacit&eacute; de la compagnie &agrave; r&eacute;pondre aux demandes des assur&eacute;s.
			</p>
			<p>
			Au fil des ann&eacute;es, la motivation sociale de Delta a &eacute;volu&eacute; en une motivation commerciale, au profit de la compagnie ainsi qu'&agrave; ses presque un million de clients pauvres.
			Chemin faisant, Delta Life a appris de nombreuses le&ccedil;ons d'importance, dont beaucoup au prix fort.
			</p>
			
		
		</article>

		</section>
		
	

	<section> 
  	<h2> Liste des principaux ouvrages en fran&ccedil;ais  </h2>
	<p> Deux ouvrages notables:
        <ol>
        	<li> <a href=http://documents.banquemondiale.org/curated/fr/2002/01/7602615/social-reinsurance-new-approach-sustainable-community-health-financing-reassurance-sociale-stabiliser-les-micro-assurances-sante-dans-les-pays-pauvres> R&eacute;assurance sociale: stabiliser les micro-assurances sant&eacute; dans les pays pauvres </a>, 2002, David Dror et Alexander Preker ;  
         	<li> Micro-assurance : D&eacute;fis, mise en place et commercialisation, 2006, Marc Nabeth.
        </ol>
	</section>

	<section>
    	<h2> Liste des principaux acteurs </h2>
	<h3> Les organisations d'int&eacute;r&ecirc;t public </h3>
        <p> En France, deux offres existent &agrave; destination des micro-entrepreneurs, celles de l'<a href=http://www.adieconnect.fr/financements/micro-assurance>Association pour le droit &agrave; l'initiative &eacute;conomique [ADIE]</a> et d'<a href=http://www.entrepreneursdelacite.org/>Entrepreneurs de la Cit&eacute;</a>. Il s'agit d'avantage de produits d'assurances professionnelles de base &agrave; prix r&eacute;duit (car subventionn&eacute;es) que d'innovation assurantielle r&eacute;elle. </p>
	<h3> Les chercheurs </h3>
	<p> Dans le domaine de la recherche en micro-assurance, plusieurs personnalit&eacute;s produisent plus ou moins activement des travaux de fond sur le sujet. En voici une liste que j'&eacute;tofferai au fil du temps :
	<ol>
		<li> <a href=http://www.researchgate.net/profile/Christian_Biener >Biener, Christian</a> dont la th&egrave;se de doctorat traite de la faisabilit&eacute; actuarielle de la micro-assurance (assurabilit&eacute; et probl&eacute;matique de tarification) ;
		<li> <a href=http://microinsuranceacademy.academia.edu/DavidDror >Dror, David</a> ;
		<li> <a href=http://www.institut-thomas-more.org/marc-nabeth.html >Nabeth, Marc</a> ;
		<li> <a href=http://www.cairn.info/publications-de-Servet-Jean-Michel--19474.htm >Servet, Jean-Michel</a> sur l'&eacute;conomie sociale et solidaire, les &eacute;cueils de la micro-finance et l'&eacute;conomie du d&eacute;veloppement ; 
	</ol>
 	</p> 
	</section>

	<section>
    	<h2> Glossaire </h2>
	</section>

	<footer>
		<div id="wrap2">
		<a rel="license" href="http://creativecommons.org/licenses/by/4.0/"><img alt="Licence Creative Commons" style="border-width:0" src="https://i.creativecommons.org/l/by/4.0/88x31.png" height=25px /></a>
		</br>	   
		Ce site est largement construit avec du mat&eacute;riel libre et est mis &agrave; disposition selon les termes de la <a rel="license" href="http://creativecommons.org/licenses/by/4.0/">Licence Creative Commons Attribution 4.0 International</a>.
		</div>
	</footer>
	
	</body>

</html>