<!DOCTYPE html>
<html>

<head>
	<meta charset="UTF-8">
	<link rel="stylesheet" href="style_synthese.css" />
	<title> Travaux de synth&egrave;se </title>
</head>
  
<h1> Analyse des ressources </h1>

<article>
<h2> Analyse de donn&eacute;es </h2>

<p> Le premier travail &agrave; entreprendre est la collecte d'informations brutes : faits et chiffres concernant la micro-assurance. </p>
</article>


<article>

 <h2> Une &eacute;bauche de d&eacute;finition </h2>

  La micro-assurance est un service nouveau et en d&eacute;veloppement qui r&eacute;pond &agrave; deux finalit&eacute;s ind&eacute;pendantes:
<ol>
<li> la mise en place de syst&egrave;me de protection sociale partout dans le monde, en partant du besoin des populations ;
<li> l'acquisition pour les assureurs priv&eacute;s de nouveaux march&eacute;s.  
</ol>
</article>

<article>
<h2> Mod&eacute;lisation micro&eacute;conomique </h2>
</article>

<article>
<h2> Etude d'impact </h2>

<p> Liste </p>
</article>

<article id=MiP1>

<h2> Microinsurance Paper #1 </h2>

<a href=http://www.ilo.org/employment/Whatwedo/Publications/WCMS_124449/lang--en/index.htm><img src="MiP1.jpg" alt="Microinsurance Paper - 1?re page" height=300/></a>

<p>
<h3> R&eacute;sum&eacute; </h3>
Cet article propose un panorama de l'&eacute;tat actuel de la recherche en micro-assurance. L'objectif principal est d'identifier les lacunes scientifiques qui m&eacuteriteraient des investigations plus pouss&eacute;es. 
La revue est structur&eacute;e selon trois axes: (1.) le besoin d'&eacute;valuation pr&eacute;cise de l'impact de la micro-assurance, (2.) en incluant les dimensions relatives &agrave; la confiance et &agrave; la compr&eacute;hension 
de l'assurance par les pauvres, et finallement (3.) le besoin de recherches approfondies sur les diff&eacute;rentes dimensions de l'offre, en particulier sur les difficult&eacute;s principales et les obstacles &agrave; une large diffusion 
avec un niveau suffisant d'implantation de la micro-assurance. Pour chacun de ces grands axes, ce document apporte une br&egrave;ve revue de la litt&eacute;rature technique existante, ainsi que les questions qui pourraient mener &agrave; des travaux suppl&eacute;mentaires,
tout en informant sur l'agenda de recherche du <a href=http://www.impactinsurance.org/fr>Microinsurance Innovation Facility</a>.
</p> 

</article>

<article id=MiP1>

<h2> Delta Life </h2>

<a href=http://www.microfinancegateway.org/library/delta-life-bangladesh><img src="DL.jpg" alt="Delta Life - Case Studies" height=300/></a>

<h3> R&eacute;sum&eacute; </h3>

<p>
La soci&eacute;t&eacute; d'assurance Delta Life a &eacute;t&eacute; cr&eacute;&eacute;e &agrave; la fin de l'ann&eacute;e 1986, peu de temps apr&egrave;s la privatisation du secteur financier du Bangladesh. 
Les premiers produits de Delta Life consistaient initialement en assurance vie mixte, combinant &eacute;pargne et garantie d&eacute;c&egrave;s, et ce &agrave; destination des classes moyennes et ais&eacute;es du Bangladesh.
Mais peu de temps apr&egrave;s la cr&eacute;ation de l'entreprise, le fondateur, M. Shafat Ahmed Chaudhuri, et les autres actionnaires reconnurent que Delta avait besoin de produire quelque chose de plus innovant si elle voulait devenir pertinente pour 
la majorit&eacute; de la population qui vivait sous le seuil de pauvret&eacute;.  
</p> 

<p>
En 1988, inspir&eacute; par le succ&egrave;s grandissant de la Grameen Bank et d'autres m&eacute;canismes de micro-cr&eacute;dit au Bangladesh, Delta a lanc&eacute; sa propre exp&eacute;rimentation, Grameen Bima ou assurance village.
Dans la conception initiale de Grameen Bima, il &eacute;tait pr&eacute;vu la collaboration avec l'ONG sp&eacute;cialis&eacute;e dans le microcr&eacute;dit qui apportait le syst&egrave;me de distribution au produit d'assurance vie de Delta.
Ce partenariat prit fin peu de temps apr&egrave;s &agrave; cause d'une diff&eacute;rence d'objectifs.    
</p>

<p>
Delta a alors d&eacute;velop&eacute; son propre r&eacute;seau de distribution et a rapidement constat&eacute; les b&eacute;n&eacute;fices de la vente de ses propres polices.
En cons&eacute;quences de quoi a &eacute;t&eacute; d&eacute;velop&eacute et introduit un projet de micro-assurance urbaine, Gono Bima, qui offrait un produit similaire d'assurance vie.
</p>

</article>

	<footer>
		<a rel="license" href="http://creativecommons.org/licenses/by/4.0/"><img alt="Licence Creative Commons" style="border-width:0" src="https://i.creativecommons.org/l/by/4.0/88x31.png" /></a>
		</br>	   
		Ce site est largement construit avec du mat&eacute;riel libre et est mis &agrave; disposition selon les termes de la <a rel="license" href="http://creativecommons.org/licenses/by/4.0/">Licence Creative Commons Attribution 4.0 International</a>.
	</footer>
	
</html>